[ABOUT]
0=Русский	(RU)
1=Igor Baklikow ©

[MONTHES]
0=ЯНВАРЬ
1=ФЕВРАЛЬ
2=МАРТ
3=АПРЕЛЬ
4=МАЙ
5=ИЮНЬ
6=ИЮЛЬ
7=АВГУСТ
8=СЕНТЯБРЬ
9=ОКТЯБРЬ
10=НОЯБРЬ
11=ДЕКАБРЬ

[WEEKDAYS]
0=Нед
1=Пн
2=Вт
3=Ср
4=Чт
5=Пт
6=Сб
7=Вс

[MENU]
0=&Показать
1=Свернуть в &Трей
2=&Свернуть на Панель Задач
3=&Языки
4=Сп&равка
5=&Закрыть
6=&О программе...

[TRAY]
0=Календарь на текущий месяц
1=Игорь Баклыков © 2011-2012
2=(Свёрнуто в Панель Задач)
3=(Свёрнуто в Трей)

[DIALOG]
AboutName=О программе...
WarningName=Предупреждение!
ErrorName=Ошибка!
Version=Версия:
Date=Дата создания:
Autor=Автор:
Notation=Эта программа и все её части являются полностью бесплатными!!!
Text2=Одна копия данного приложения уже запущена!
Text3=Этот язык уже используется! Пожалуйста, выберите другой.